{
  "!": 4115,
  "#": 4098,
  "$": 4123,
  "&": 4119,
  "(": 4099,
  ")": 4100,
  "*": 4120,
  "+": 4101,
  ",": 4096,
  "-": 4102,
  ".": 4097,
  "0": 4103,
  "1": 4104,
  "2": 4105,
  "3": 4106,
  "4": 4107,
  "5": 4108,
  "6": 4109,
  "7": 4110,
  "8": 4111,
  "9": 4112,
  ":": 4131,
  ";": 4132,
  "<": 4116,
  "=": 4113,
  ">": 4117,
  "?": 4122,
  "@": 4114,
  "[": 4124,
  "]": 4125,
  "^": 4118,
  "`": 4134,
  "c": 4126,
  "i": 4127,
  "n": 4135,
  "o": 4128,
  "p": 4136,
  "s": 4137,
  "{": 4129,
  "|": 4133,
  "}": 4130,
  "~": 4121
}
