#version: 0.2
L L
A A
A L
V L
G L
E L
S S
S L
G G
E E
T L
D L
R L
I L
A V
K L
A G
V V
A E
K K
S G
A I
P L
A R
A D
A S
Q L
T G
A K
N L
V E
F L
V I
V G
A T
R R
K E
V D
P G
V S
P E
I E
I G
I D
V T
R E
č Ċ
I S
A Q
Ġ M
D G
V K
D E
Y L
R G
P S
I T
A F
N G
K G
A P
V R
T T
I K
F G
S E
A N
V P
H L
I N
T E
Q Q
I R
V N
D D
T S
F S
I P
F E
Q E
K S
M L
Q G
Y G
R S
D S
T P
K R
K N
K D
V F
A Y
P P
K T
N N
A M
R D
V Q
N E
F D
I I
H G
Y E
N S
T D
P D
Q S
A H
Y S
K P
I F
T R
Q R
V Y
M G
K I
E G
K Q
C L
N P
I Q
W L
V M
T F
R P
V H
Y D
N D
C G
R F
K F
S D
Q D
I Y
M E
R T
K Y
R Q
I H
R N
Q P
T N
F F
R K
S P
R I
T Q
A C
D P
H S
R Y
T I
H E
A LL
F P
G E
M S
H P
T K
T Y
AA L
V C
F N
E S
M D
E D
A W
Q N
I V
F T
LL L
Q K
T V
R H
Y P
E K
G S
R V
N F
M P
C S
N K
Q T
D F
N I
N Y
D I
K V
Q F
R M
Q I
N T
Y F
K H
K M
A GL
D T
D Y
P T
S F
S T
W G
D R
E R
Q Y
A VL
N R
I M
P F
D K
Q H
A EL
S R
AA G
C E
T H
SS L
V W
F Y
D N
S K
LL G
E N
A SL
P R
S N
Y R
F R
T M
Q M
AL G
I C
A GG
Q V
P N
Y N
H D
A DL
H F
E P
E T
S I
A RL
Y T
E I
F K
D V
A IL
P K
H H
A TL
GG G
S Q
F I
Y Y
P V
A EE
P Q
E Q
H R
A SS
S Y
A KL
P I
S V
N Q
D M
GL G
VL G
P Y
A SG
V LL
W E
Y K
D Q
V AA
M T
H T
M N
M R
LL E
M K
A KK
C P
H Y
C D
W S
EL G
H I
H N
F Q
AL E
SL G
F V
Y Q
H Q
RL G
N V
AV G
IL G
A TG
T C
M I
A QL
AA E
LL S
Y I
H K
A PL
E F
C R
W D
M M
G D
A FL
SS S
P H
V AL
EL E
N M
EE E
VL E
G K
T W
F H
A čĊ
F C
VV G
S H
TL G
S M
LL D
R W
AE G
N H
A PG
SS G
DL G
R C
AD G
KL G
I W
F M
A NL
D H
P M
VI G
AL S
E V
R LL
K W
AI G
K C
V AV
V VL
C T
E Y
M Q
GL S
V SL
Y H
AR G
V GG
V AG
K LL
EE G
A PE
AA S
D W
T LL
VD G
F W
R AL
VE G
V TL
E M
VL S
K AL
AK G
C N
V EL
SL S
K EL
C F
V DL
ĠM S
V AE
K KL
V GL
A NG
A PS
M F
V EE
I LL
AK E
PE G
T AL
A YL
W R
I AA
FL G
W Q
GL D
GL P
C Y
AV E
IL E
KE G
V SS
PL G
C Q
V SG
W N
GL E
AR E
ID G
T AA
Y M
IL S
DL E
VL D
R AA
I AL
C K
TG E
R EL
Q AL
DL S
SL E
VV E
RL E
A ML
C I
KK G
D LL
Q LL
RE G
AI E
RL S
D AL
TL E
V PL
GG S
TL S
NL G
RR G
K AA
V AD
QL G
V KE
N W
EL S
KL E
VK G
V TG
R VL
P W
AG E
V IL
M Y
ID E
Q W
IE G
A HL
V AS
SG S
AF G
P LL
AQ G
V AI
AV S
I GG
N C
K VL
K SL
D C
I AG
V AT
V AR
V KK
KL S
I AE
I EE
M H
VD E
AL D
K čĊ
K TL
W T
W F
R RL
VV S
P C
I SS
Q C
P AA
AG S
T SS
V RL
V KL
K EE
V RE
K IL
Q AA
AS E
N LL
T VL
R SL
PL S
AD E
I SL
Y C
T SL
QL E
K RL
VG E
V AK
K AV
LL P
T GG
VV D
VI E
SG E
Y W
ĠM L
H M
KK E
H C
AL R
I DL
VS E
I VG
TG S
K DL
V PG
K GL
VL P
AA AA
V RR
VI S
R GG
EL D
NN NN
N AL
YL G
I KE
A YG
W P
T GL
I AR
C C
R IL
F LL
I GL
PL P
FL S
AA D
I AV
AA R
IS E
Q RL
K AI
I SG
I IG
I VL
FL E
VI D
QL S
NL S
P PG
R AV
I KK
AG D
R GL
C H
I AS
R KL
T TL
V NG
T AE
NL E
RG E
DG S
IL D
W Y
AI S
AT S
R DL
I VE
SL P
SE G
T EE
DE G
I AD
AL P
I TL
Q EL
SS E
VT E
FE G
R VV
D EE
IG E
R TL
I EL
T AV
K VV
K AG
F GG
D VL
PL E
R AR
KG E
VG S
R AG
I AK
K AK
V AQ
V RG
HL G
V PE
A HG
H LL
T EL
K AE
Q VL
V NL
P EL
T VE
QQ QQ
N SL
V PS
AT E
D EL
K NL
Q KL
T VV
D AA
Q SL
K DG
K SS
V FL
RR E
T AG
PG S
Q TL
Q QL
I ID
I TG
VG D
T VT
I IL
I PL
Q AV
T AT
I VS
I VV
T PE
P AL
I IE
P SS
IT S
I VD
AE S
T DL
I AT
LL N
T AS
H W
T PL
GG E
I RE
K QL
V QL
IG S
IT E
D IL
I KL
VT S
PG E
R EE
DG E
R AE
AQ E
AV D
T IL
N KL
I AI
R QL
K VE
VK S
DL P
I IS
IK S
AR S
K VI
T AI
SS SS
F SL
V AN
VD S
ML G
FG S
T SG
TE G
AA P
KK S
V AP
N IL
K SG
R AI
DL D
PS P
R SG
V AF
IN E
F GL
K PL
T KL
AK S
N VL
IE S
VE S
I RL
W M
K GG
T RL
N SS
TL P
F AA
N AA
SL D
T VS
R SS
V FG
R PL
VR S
NG E
QE G
I RR
AM G
Q IL
P VL
F SS
K AF
P AG
AD S
Y LL
R DG
A WL
DE D
N TL
R PG
P EE
F SG
V čĊ
Q GL
I VT
K TT
ĠM G
I NL
R TG
RR S
VK D
P GG
Q AE
R FL
T PG
IK D
W H
F EE
IE D
TL D
Q AG
T AR
P SL
K TG
R KK
AS D
N EL
VN E
PS E
Q AI
I PG
F AL
F AG
YL E
T AD
R VG
I AQ
YL S
PP P
VS D
Q EE
ID S
K IS
T TG
K AR
K RR
PE S
VD D
IR S
P SG
AF S
V FS
T KE
I IT
TT S
T FL
AI D
Q VV
K VG
T VG
P GL
N AV
YE G
PE D
R čĊ
K IE
K VT
KL D
C M
P DG
T IT
A CL
R VI
T IS
T VI
K IK
N GL
T KK
T IG
K PG
N RL
EE D
AE D
K IT
SE S
V QG
I KG
V FE
K AS
VE D
I FL
AN S
K PE
K VK
R IG
R IE
T AK
ML E
ĠM E
N DL
R AS
T IE
P VV
R NL
VR D
F VL
I VK
VT D
K IG
QQ G
Q DL
EE S
NG S
R VE
K AD
P AV
I VI
F DL
P AP
GG D
RG S
A CG
KG S
IN S
IS D
K VS
AA M
T DG
N AG
V QE
Q AR
RL D
R KE
AK D
F DE
HL E
V YL
AF E
FG E
T PS
I AN
T VR
T QL
EL P
K NG
T SE
R AD
I IK
I NG
I PE
T VD
N VV
FL D
I IN
K AQ
T VK
R YL
K RG
Q PL
IR D
K RE
K AT
F VG
N AI
F AV
N KK
Y GL
K DE
TG D
RL P
KE S
M AL
K TS
T NL
K VD
R AK
KL P
K SE
H AL
K ID
N PL
I FG
SS D
AN E
R VS
M LL
I VN
IL P
DD D
M C
N VG
V YG
T DE
HL S
I VR
R VK
QG E
F AE
K YL
I PS
F TL
AS P
N GG
N SG
I AP
I RG
K FL
IT D
T ID
N IS
N EE
R VT
R DE
Q SS
R VR
K DS
H SL
IG D
K TE
NE G
R FG
AT D
M AA
V AY
H PL
F DG
R KR
AR D
F AD
Y AA
T AP
P TG
AQ S
Q NL
Y AL
VN S
P DL
Y SL
T RE
N NL
ID D
Q VI
N IG
Y VL
R IT
F VS
T DS
H GL
N PE
AD D
TT E
N AS
F IL
PG D
F AS
V QQ
F AR
W W
LL Q
SS P
N VI
I IP
F EL
T VP
N QL
N VS
I QE
R IS
F SE
SG D
T RR
DE S
P AS
R KG
F VD
T AQ
F VE
K YG
Q KK
V ML
R AQ
V AH
DD S
K VR
I QL
DS D
F KE
Y DL
VT P
C W
LL H
F ID
VF D
I AF
F VV
N AE
I FS
F IG
R AT
Q AQ
K AN
K IR
NL D
T KG
AY E
ALL L
I IR
N IE
V AM
KK D
N AK
Q KE
Y GG
PL D
NL P
F TG
T AF
Q RR
K IN
YL D
T IK
M W
N ID
F IS
VV P
R IR
Q AK
Y EL
Q GG
N čĊ
Q IE
N VE
Q VE
RE S
AG M
H AA
R VD
AT P
EE EE
I čĊ
YG S
TE S
R SE
FG D
AV P
F IE
N KE
VS P
F AK
F KK
K PS
F čĊ
K RS
F TS
Q AS
H TL
Y RL
DG D
H GG
N FL
N AT
F KL
Y EE
I VP
N VT
F PG
T IR
Q SG
R KS
FS D
CL G
V YS
V YE
H VD
Q PG
WL G
T RG
QG S
M VL
R PS
K TP
N AR
Y AG
K AP
N IK
M GG
T FG
YG E
VQ S
KG D
AF D
Y IL
Y SS
T RS
Y SG
FE D
V HL
T KS
T VN
N PD
N AD
K II
W C
PP PP
R ID
N IT
Q VG
N VD
K VN
R PE
T FS
C LL
R DS
K VP
K IP
P TL
I YG
KE D
RG D
F FL
R VP
Q AT
Q AD
T IN
N IP
M GL
ML S
AM E
H RL
Q VS
P VT
QL D
QQ E
Y TL
KN E
H PE
H VL
Y VG
F NL
EG E
F PE
I YL
M AE
V MG
FE S
Q FL
KN S
F AI
F VT
Q RE
F AT
TS D
K QE
R HL
AL M
QL P
F RR
Q čĊ
H AV
IN D
R QG
F RL
Q IS
AY S
F DD
N SE
F FG
R AP
Q IK
Y AE
F AP
T IP
K VF
T NG
P VI
Q IG
P AE
T KR
ĠM D
AA AL
R AF
K DD
R PD
T AN
T YL
H IL
V HG
GG GG
R QR
K QG
P KG
P VG
K HL
SE D
R VF
M EE
H EL
M VE
H SS
RE D
N IN
P RG
P VS
N VP
F KG
Q AF
AD Y
I AY
R TE
Q VT
N VK
I QS
N YL
F VI
Q YL
T DD
PS D
F PL
VN D
R DD
Q VK
K FG
R TS
R IK
F VK
NG D
F TT
P IL
N TT
K ML
P KL
Q KG
I VF
Q VR
T KD
R TR
M SL
P AT
F IN
T QE
M AG
F IT
T FD
Y AS
P RL
Y KL
Y FL
Q RG
C GG
N FS
Y AR
P QL
F DS
H AG
AL AA
H PD
F VP
Y AV
F RE
T VQ
F AN
N PS
T RD
F VR
HL D
TP D
I FE
R QE
GL M
R IP
TE D
I QG
I AH
Q PS
N KN
RR D
R TT
Y KE
I QQ
I VQ
V CG
I AM
P VD
Y AD
P PL
W LL
R ML
AP D
F KD
R FS
Q PE
I YE
N TG
HG S
Q SE
N TS
VY D
R NG
K AY
P AR
P AD
N PG
Q VD
K IF
Y VV
Y DE
M KE
N KS
Y RR
T KT
VP D
H KL
T VF
P AI
HG E
R KT
R FE
NN S
F TE
M AV
Q DG
R TP
Y ID
T NS
K QR
I FD
K QQ
P VE
F IK
N KG
M EL
T NE
P RR
VM E
C SS
R KN
LL LL
Y TG
M KK
M AT
Q TG
Q IR
F FS
H SG
P FL
N TP
R YG
H DL
Q ID
P KK
F RG
I QR
R NE
T YG
ALL G
N DE
M AS
T QG
Y VE
R IN
P VP
H VV
N RR
Y VS
Y RE
QE S
ML D
R KD
Y PL
Q VP
Y KK
I YS
K AM
R PP
F NE
Q RS
R II
T KN
P TS
Y VD
K FE
Q KR
Y IE
Y IS
Y AK
K PD
P PS
R QQ
N II
M DE
P TP
R AN
T HG
F AQ
Q IT
M VV
M VG
K VY
R FD
K FS
Y SE
CL S
N AN
AL H
I VH
T NP
N AQ
N KD
F KS
N DD
Y RG
M DL
Q AP
F TP
AAL G
F VN
Y AT
AA AV
C SL
P TT
R HG
F KN
H NL
N DG
P DE
F QL
M SG
Y PG
M AK
AM S
H VG
AH E
N KT
IP D
P NG
R VQ
M TL
F RS
F TD
C GL
CG S
VM S
P NL
Q TE
T AY
KS D
N IR
T HL
Y IG
T FE
F IR
F RD
I HL
AN D
Y DG
P KE
NN E
Q TS
R NS
N VN
Q ML
F KR
YG D
Y YL
H VE
M KL
H AI
K VQ
H PG
F FD
T QS
Q HL
K QS
R IF
H AD
Q KS
Y AI
Q DE
P AK
F YL
Y QL
T II
H AE
MG E
Q PP
F PD
H QL
M RE
CL E
M AI
Q NG
K FD
N AP
Q DS
N RE
N KI
Q TT
RS D
N AF
T ML
AA LL
R AM
P IG
R TF
AQ D
T IF
M IL
NE S
T AH
R AY
M AR
F FE
I YD
Y NL
M IE
F NS
N NG
H čĊ
N DS
K YS
YE S
Y KG
R KI
N VR
P DS
N TE
Y VP
R KP
N RS
T KP
MG S
M VD
R VN
H VI
M RL
P QG
Q AN
N IF
AA GL
V CL
C SG
F VF
M AD
IQ D
AA AG
I ML
TT D
H TG
VQ D
Q TP
Y RD
WL E
Y VT
N HL
P NS
P RS
R NP
H RR
AL AL
M IG
QQ S
F PS
Y KD
N FG
AH S
M SS
T YS
R TD
Y VI
Y FS
P RE
H FL
Q KT
Q VF
H ID
H FG
M PL
R KQ
N FE
KR D
F YG
T NN
K PP
P AQ
H AR
P VK
I VY
V AC
F NG
R IH
QE D
T AM
F NN
T YE
H VS
C AL
A SSL
P KS
H EE
Q FG
C VV
EG S
K YE
LLL G
Q VQ
T ND
Q IP
F QG
F KT
T QQ
R KF
H IS
H IG
F AF
Q IN
Y FG
NE D
V WL
C VL
P IS
T IQ
Y VK
AE AL
F IP
Q NS
Y čĊ
Y KN
H PS
Q KD
VH E
H SE
Y TS
AY D
F ND
Y PD
M PG
N TD
Y IT
N KR
R YE
P AF
R VY
N RF
P IT
R QS
AA C
Q VN
Y DD
VH S
Y QG
AA AR
NNNN NNNN
YS D
P PE
Y PE
N RG
M RR
P VR
Y AP
HG D
TT TT
Q KQ
Y VR
Y RS
I CL
N VF
H IE
ĠM AK
Y IK
F QE
Y IN
R ND
IH S
Y AQ
H TS
M DG
P DD
Q AM
H HL
KT D
AL AE
P TE
V AAL
M VI
T VY
Y TE
M VS
T KI
ME S
NS D
F AY
KK čĊ
ĠM AR
WL S
C AV
F II
V LLL
R AH
T čĊ
C AA
M TG
T VM
Y DS
M AQ
R MG
M QL
P IE
N FD
R IQ
Q YG
Q FE
H IT
QG D
Q DD
K HG
N TF
F RN
AV AA
H AP
AW G
I VM
AGL G
M VK
H AS
H EG
P VF
M SE
H YL
M VR
P AN
YE D
Y YG
N KP
M EG
Q KI
F TR
H RG
Y TT
Y TD
Q II
Q PD
Y FE
T KQ
AA AE
F IF
T KF
M VT
C DL
M TE
P KD
R YD
N YG
Q NE
M KR
T QD
Y QE
H KK
QS D
N QE
H AK
Y TP
H DG
M NL
ALL E
N YS
F KP
Q FS
R IY
AAL E
T IY
P RP
H RS
Y VN
K YD
N IY
AL C
Q KN
Y QQ
Y NG
N IQ
I HG
LL C
Y IR
I ME
Y IP
AA GG
LL W
H AT
R NN
AM D
R WL
Y KS
K VM
IH E
N QS
AG LL
H VT
T QR
H VP
H NG
F YE
F VQ
I MG
P YL
P FS
C RL
K AH
Y NS
F TF
M KD
T MG
H DE
P FG
AC E
R VM
H IP
AGG G
N RD
N KF
KN D
H RD
N PP
Q RD
CG E
F QS
AL W
C SE
Y PS
VC S
C EE
Q NN
AL AG
Q HG
Y AN
H VR
C AG
Q IF
EL AA
Q IQ
Q TR
R YS
N ML
H SD
N QQ
Q AY
Q KP
F YS
AS M
W AA
N RN
LL AL
T KY
H KE
P ID
F KQ
P IP
Y AF
F QQ
MG D
M IK
P KT
P TR
N RT
F QR
Y NE
P KR
Q FD
M KS
KK KK
F NP
EL AK
T YD
ĠM SE
C VG
N VQ
T VH
LL M
N AY
WL D
H SP
N TN
C AS
R VH
H QR
AE AA
W SL
P QS
DS DS
C KE
VM D
F HL
T QP
ĠM AA
ĠM KK
F TN
M FL
M TS
P VQ
P RD
P TD
C EL
V AAG
K MG
RL W
N TR
H FS
M ID
H IK
C TG
H KG
AIL G
LL SL
AL GL
I CG
H VF
LL GL
T IH
W KE
W GG
AVL G
P KP
M IT
AE EL
R KY
N RP
M SD
EG D
AR AL
F PP
F IQ
P QQ
V ALL
M AF
F HG
M IS
AE LL
M KG
F HP
N QG
F RP
AG AG
C VS
W VL
Y NN
H RE
AL RE
W GL
F QN
Q TD
KL KE
K ME
M TP
Y KT
P VN
C TL
Y YD
H TE
N KQ
ĠM AT
P HL
P KN
W AL
Q NP
R CL
N YE
H TT
M QE
EL AE
AC S
K VH
W KK
N VY
C KK
H VK
Y FD
P QE
C IL
M AP
W DL
C PG
M TD
M FG
P AY
K MS
Y TR
N AM
ME D
VC E
H IR
Y VF
Q KF
VL AA
H TD
H AF
AS AS
W RE
PP D
F ML
LL EE
H QQ
N IH
M RG
Y YS
W čĊ
N YD
VL AL
F TQ
M RS
F RQ
C AI
N RI
AK EL
M PE
P IR
AV LL
F YD
F IY
M DD
Q VY
TL AA
P IK
F QD
N FF
R QD
ĠM SS
T CL
Q TQ
Q MS
R HE
H TP
V AW
AG AA
AE RL
W RL
C FL
EL EE
EL KK
N MG
W SS
AL AR
Y QP
Q AH
W VE
M DS
H VN
C DG
W TL
N QR
Y VQ
Q YS
R HP
Y QS
M AN
AL AD
T HS
Y QR
Y RP
EL AR
P čĊ
C čĊ
AS GG
F VY
RR RR
EL VE
M RD
H QG
Q IY
Q WL
C VI
LL AA
I MS
KS TL
CL D
H FD
AE KL
Y II
LLL E
AL GG
AI AA
SS SL
GL GL
Y KR
W RR
M KN
W EE
T ME
C DE
N QD
AS LL
M IP
W KL
H IN
Y NP
P II
H DD
M IR
W IL
C VE
H AQ
M TT
Q TF
V AEL
AA VL
M PS
Y AH
H AN
AD AL
C PS
AD AV
K MD
C RE
SG SG
T MD
Y RK
M VF
C IS
DD DD
C PL
R ME
KQ D
VV AA
I MD
N KY
Y AY
AL SL
Y HL
P VY
Y RQ
W AG
Q VM
EE LL
P NP
T HP
H FE
W RG
C RR
C KL
Q KY
ĠM AS
Y QD
VE EL
I AC
N TI
F CG
H KR
LLL S
C PE
M VN
H YG
P IF
AL EE
AD LL
AH D
R HS
I AAL
AA RL
C IG
K WL
GL AL
F TK
TG KT
AE AE
AR RL
AW E
W VV
SL EE
AA EL
P QP
W EL
N IV
C VD
AEL G
Y RN
VG AG
GL SG
ARL G
F AM
N FP
AA AS
Q YE
VL AG
ĠM AE
F RK
GE S
F QP
IE EL
ASL G
ALL D
F RF
AE AV
F RT
KE KL
C NL
VG P
T WL
AEL E
Y IF
M QQ
W AR
GL PG
M VP
EE EL
W SE
ALL S
AL AS
AA AK
Y YE
V AGL
Q FP
H KD
C AR
C AE
AV AV
Y ML
C PP
Q MG
M KQ
N RY
W AS
M PP
M QR
W AV
Y RF
V ADL
RS RS
C SD
W VS
Y ND
P FE
TGE KP
H DS
NN D
ĠM SD
K HS
M NE
N VH
K CL
M IN
LL DE
H YE
F KI
P FD
K HE
ĠM SL
T HE
P IN
Q TN
H RF
AP AP
T MS
VE W
F CL
M VQ
P TF
LL TL
P RF
VL VG
P ML
LL AE
N FN
W VT
W SG
M FE
Q CL
N TY
W AE
AA AI
M SP
N QN
T VC
AW S
W DE
H AH
N QP
M TR
M NP
C DP
Q TI
W EG
W RD
AL RL
T AC
Y IQ
LL AG
AL RR
D AV
F VH
Q VH
C AD
I MP
F MG
QQQQ QQQQ
Y KP
ĠM KL
IG AG
AA AP
TL H
C QL
LL KE
AD VV
AL VL
AL EL
C TS
H KS
TL EE
AL KE
H AY
ATL G
C RS
GE D
IL AA
AL VE
V AVL
LL SS
M FS
ID P
Y HG
M YL
LL KK
GL W
H ML
H DP
F HE
I VC
LL EL
RE KL
N RQ
GL AV
H NP
C RG
VK EL
SL SS
W IE
N WL
AG VD
K AC
P RN
AK AA
C AT
M KT
H HP
AL AQ
C VP
W IG
F IH
LL AR
F RY
VE KL
Q ND
F AH
ĠM TT
H QE
D VV
P ND
N CL
Y KI
AL AV
SL SL
H RP
W KG
W AI
H VQ
KL EE
H TR
VL GL
C SP
C EG
V SSL
W QL
Y PP
Y RY
AK RL
N VM
TG SG
ASS G
W NL
AV AR
T CG
M RQ
Y KQ
VW S
H TF
M ML
C IE
AL Q
R ALL
W NG
VL GG
H NE
VE RL
M NG
I CS
AAL S
N YP
N TQ
P YS
Y IY
Y RT
VV AG
Y VH
X X
Y TN
AE AI
HE S
H IF
M AY
M QG
I WL
W RS
AA SL
AD AA
P AH
D AG
M NS
W VK
H II
Y FP
RL AE
F TI
N ME
Y TF
H KN
SG SS
GL SL
M čĊ
N RK
EL IE
P RT
H KT
N FT
Q TK
I LLL
H HG
DL AA
ASS S
AV AG
KE KE
AR AA
SS LL
VL C
GL AA
Q TY
M VM
RL AA
T CS
P VH
Q ME
VE AL
H RQ
T AW
VD SS
P FP
Y KY
LL FL
P YG
VL AK
P NE
C TE
F HS
N TK
P QD
W QE
AK KL
C VK
RL GL
ADL G
V ALG
AG VP
Q FF
TP EE
R MS
W VD
SL GL
Q ALL
AI AG
LL KL
AS AA
F TY
H QS
H IH
F QK
SSL S
P RY
LL PL
C YG
IE KL
AD AI
HE D
N QF
SSL G
LL DL
V AGG
VL EL
EE AL
M PD
C ID
M AM
W GS
Y FN
AG AS
AT AA
W PE
C VR
F VM
AR LL
H YS
D DL
Y VY
W SP
M AH
AG AV
N HS
P IY
W PL
GL PL
P AM
VI AA
AGL S
AK AL
RL ID
EL KE
AT VI
N HP
AI VG
F KY
VE AA
W DG
V GGG
W AD
Q HP
AV AE
P NN
KT TL
GG AA
V LLG
LL SG
H PP
AR EL
C KS
C DS
D KL
K HP
Y FT
GG GS
AVL E
DL VL
K VC
AG VG
AL AI
R AC
IK EL
I AAG
IL SG
Q YD
Q IH
LL RE
AR GL
C VN
C FS
P YE
P QT
W AK
C EK
LL VL
AA RR
QQ D
ASL E
AA KL
VV VG
K LLL
AL AK
C IT
C NE
F ME
W VR
W DD
AG RG
AL IG
Q IV
KG KG
C TT
W TG
RL EE
W SD
H IQ
T LLL
KL AE
TL AR
SS SG
VL VV
M IF
P FF
AS IL
W GE
N QI
TL AG
C YL
Y FF
N QT
VL SG
C HG
ĠM AD
N AH
F KF
Q HE
AA AQ
C AK
H KP
F RH
VI GG
C IK
AL VG
M DP
VE AG
F KV
R CG
VV AV
KL KK
F CS
Y KF
M FD
I AW
W VG
Y QN
W QG
P QR
Q FN
I CE
W IS
LL AQ
P RQ
R MD
W KD
GG SS
C TP
I AGL
AA GE
AD EL
VL AV
F VC
W FL
C AF
P KI
M ND
C KN
I ALL
LL AK
AA KK
W KR
F IC
P VM
IL IL
ĠM AN
R AAL
C RD
C IN
C NG
M V
IH D
AV VV
Q HS
W AT
C AQ
W KS
T MP
W VP
C IR
C ES
P MG
LL RR
AS TS
ASL S
AG TG
H FF
Q TV
W IT
VS GG
H FP
N MS
C NS
F IV
F WG
P HG
Y NF
AL KK
M RK
C AP
AE VL
Y RI
LL RL
LL GG
VL DE
P RK
N HG
AL TE
W ID
Y IH
AA AT
H ND
VL SL
IL SL
AV VG
M QS
W PG
C TD
F YP
AG AD
N RH
R LLL
H RH
C KG
AI RE
AGL E
R VC
DL VE
V GLG
GL AG
KE EL
AI AE
AR AR
V ATL
AL AT
CG D
IE RL
ĠM AL
P TK
RG IT
ĠM AV
VV EG
TL SG
W DP
C ED
AE QL
W IR
VD EL
F RV
W DS
TV EE
AA SG
V WG
C VT
F QT
VH D
VL AD
M TN
AKL G
M KI
P KF
P TN
C FG
LL AS
RL RE
C QE
T ALL
VP VG
AEE E
DL RR
W QR
AV EL
AL K
TL AE
Y TH
AI AR
AV AD
AG SG
C KD
H QD
KL GL
P TI
M NN
W K
Q YP
AA čĊ
V ARL
W IK
LL SE
VL AE
AL VD
GL GG
W AP
DL KK
C HL
M YE
W NE
Y AM
DL AR
LL AV
C AN
R AW
P TQ
AA EE
I AEL
P KY
GL VL
IL DE
V ASG
C RF
T AAL
N HE
Q AC
IE TL
VV GG
H VY
N QY
EL RE
M ME
PL PP
EL AG
N MD
ĠM AG
N RM
K CG
K ALL
V AVG
W FD
SG KS
M RN
VL DL
M RF
DE DE
ĠM TE
Y QK
AIL E
W NS
VL AT
Y RH
AV AL
VV GL
VL TG
VS LL
W VI
Y TK
M HL
Y TY
VL RL
H MG
W FG
ĠM SG
V ASL
K MP
P KQ
D GL
C PD
Y CG
H YD
LL TG
AL TG
W TP
W RQ
VL EE
EL GL
M MG
Y MG
AV VD
AL F
IE AA
H VH
AE AR
M TF
M QD
LL AD
LL AT
LL NL
AE AG
W TE
AL VV
II SG
KL VE
W QQ
RL AR
M VY
AA TL
RL AD
GL TG
Y CL
H NN
V EEG
AV IG
H DF
KG KK
VR EL
P TY
Y KV
M KP
LL IG
DL AK
N TV
RE EL
V VLG
GL TL
Y TQ
H TI
SG KT
H CL
AA VG
D VI
PL SL
KE AL
VL SS
Y TI
H QP
AGG S
EL AQ
C KR
KL IE
AS AL
W TS
ATL E
KE LL
VT GG
AE VI
PE LL
K LLE
EL VK
DL AG
AK AG
P HS
C DD
VP VV
KL AD
VD DL
C VF
KL RE
P IQ
W ED
AS GL
AQ AL
I SSL
H RI
W KN
IL KK
F YF
KL AK
AS VS
VE LL
C RQ
C RN
D SL
AA VV
F WL
W VN
AL TL
AKL E
AA RE
H RT
DL SS
N QK
H IY
AG VL
ADL E
H NS
H KI
IE AL
D GG
F IM
DE EL
RG RG
LL IL
AD VL
AEE G
AG AT
IP VI
H KF
AA K
GL IL
H HS
AR RR
ID EL
W TT
M YG
AI AL
AA EG
Y YT
ĠM TD
Q CG
Y NI
Y NY
VD AL
TG SL
C FE
M RT
P YP
AG SL
IE DL
W KT
TD EE
C QS
Q YF
DL SL
D TL
M II
D RL
VE QL
H RK
VE AV
H RY
AA SS
GG FS
AI AD
M IQ
SG AS
F RI
C FD
D PD
AG EL
T AAG
LL R
Y NK
Q MD
Y QT
K SLG
IV GG
P TV
AD IL
VT SS
C QG
AVL S
TL TE
AD DL
N CG
Y HE
AV SL
AQ LL
VK KL
AL SS
Y YP
P YD
LL VG
W IN
VS EL
KL AA
AD RL
IE QL
AG KS
D YL
VL EG
VL VE
AA TG
GL EL
V AIL
LL PE
VK AL
M RP
AV AK
C NP
LL VV
ANL G
M RV
SL ED
ID DL
C IP
IE AG
AE GL
AL DL
ĠM AI
M YS
P MP
VL KK
AE VV
R ALG
RE RE
W YL
K AW
LL VS
F MS
F MP
N MP
AA IL
NL KK
AL EG
TT SS
TL SL
R CS
P CG
VI AG
IE AI
GL VV
T LLG
D AI
F KH
AK DL
ĠM KT
KE IL
P NI
W TD
AL SG
I AGG
P HP
TG TG
AD VI
IV AG
LL PG
AL AF
C KP
GL DL
LL AI
LL EG
P NT
VL AS
VG AT
C KT
W ES
TG AV
RL VD
AP AA
QL AE
EE VE
W AQ
LL GE
KE KK
Y YN
TG AG
SL AA
AV AN
W PD
TL SS
P NF
C QQ
VL M
VL GE
KE IE
Y NT
RR čĊ
VK čĊ
P FT
KE IK
ATL S
N LLG
Y ME
VW E
AL KL
IL EE
ĠM KR
N CS
CG KAF
F MD
W EK
AS AV
LL VD
R MP
VV VD
RL RL
EL SE
H KQ
LL ES
AE čĊ
F QF
I ASL
II GG
GL SS
EL RR
EE KL
VL AR
K SSL
W NP
AK čĊ
AL IL
VE DL
VS AA
AE SL
M KY
H RN
P QN
T AEE
W FS
M TQ
Q FT
EL VR
DE VI
AL SE
Y HS
FL SL
AV AT
VE GL
H HE
VE SL
VC D
LL TE
LL TS
I ARL
C TF
EE AE
ID RL
M TI
V AIG
PG VG
M VH
IE SL
PE EL
AL RD
AS VL
K CS
SS SE
TL KE
AI GG
K ALG
D VT
DE DD
KG VL
QE RL
VD VV
EL AD
EE čĊ
AQ AA
SL SE
ASG S
EL IK
DG VV
IL KE
TL AS
TG AA
N RV
EL VD
SS W
AK AK
R LLE
AL VT
IG SG
SS GS
EE IE
M KF
DL VV
H TN
V ATG
IL GG
R LLG
K ELG
D SG
C PN
F LLL
AEL S
Y RV
TL TL
PE DL
H AM
I ALG
R WG
RL RR
AG GL
EE AV
R AVL
AK VV
KL SE
N AC
VT VE
Y QF
VL SE
F AC
P WL
C QR
LL KN
D AD
TL RL
VV VV
AE DL
VAA E
KE AA
AE VE
LL EK
LL GS
SS TG
H FN
EE VL
VT VT
RE IL
AS AG
DE IL
Y AC
AA AD
GL GE
AI IG
ID AG
DL PL
AV VE
RE RL
Y V
AA IG
AE IE
DL PG
VK AG
LL DS
C VY
AL PG
KL SG
W ND
C VQ
P RH
KL ID
C II
K AAL
LL DG
I WG
Y MD
VL VD
P QF
EE IL
LL SD
VL VL
Y YF
VG SG
AT GG
LL KS
AL VS
ĠM AQ
I DLG
AP PP
Y CS
Y VM
AL AN
EL EG
IL AD
H IC
T CE
EE RL
TS TS
I AIL
K AKK
AE TL
VG AA
AL PL
VI DG
LL QL
VL KE
H TQ
M TK
IK PE
DL IE
AQ AV
Q AAL
VD SL
ID SL
AL GE
I LLG
C NN
AD SL
VV IG
EL VS
V ELG
AV AS
PL AG
ADL S
F QH
D AT
GL VE
EL KD
T SSL
AL VR
GG AG
C DF
Y VC
P RV
GG VG
C CL
VK RL
GL AI
H RV
M QP
EL ED
W AF
Y QI
AQL G
AL ES
VV SL
AV TG
VV DL
RL AK
N LLL
AFL G
AL IE
C TR
M MD
V AKL
KL SL
GG VL
Q MP
KK EE
AI VE
ĠM SK
AL KD
RL AG
APE G
IG SL
H YP
GL AR
ĠM NL
IV AA
M FP
AV KE
EL SS
TL RE
AT AT
M MS
AR QL
PS PS
DL DL
C RP
F AW
W RN
IL SE
I GGG
C YS
IL AE
VP VI
R AAG
SS AS
AV GL
H GGG
AV VL
AG IG
AA VE
M TY
AL T
ARL E
GG SL
VS GL
EL EK
NG KL
EL SL
N VC
Y WL
AA KE
AV SS
AV GG
AS VV
IL GL
KL SS
I ADL
P HE
IS GG
Y QY
V AEG
VK SL
H FT
VL TL
RL RG
AG AR
KR čĊ
VE AI
C CS
TG SS
ĠM KI
C AY
D PE
T ALG
IL VG
ATG E
II AG
IL AS
DG SL
VK PG
C IY
VV SG
RE LL
AA VS
K LLG
W FE
VK DL
H DI
VL DG
IL TL
RL KE
PL GG
K ALE
W PS
AI KE
AD GS
QL EE
LL AN
Q AW
VT SL
P IH
F RM
GL AE
AV ID
VK TL
AL AP
C CG
K ATL
LL KD
PG PG
AL QE
N ALL
W VQ
GL KL
R GGG
V ASS
EE AA
IL TG
SSL E
AV RE
NL TL
IG RG
IK čĊ
C IF
AT SL
GL VG
GG SG
DE VR
M CG
II AA
VE VL
IK RL
GL KE
RS RG
VD AA
AQ RL
M YD
Y KH
Y NR
AV SG
EE AI
KL SD
C FR
LL SP
TG EG
SS SP
T GGG
VE GE
VE TL
P RI
DL AD
KL VD
IP GL
EE AK
SG KK
QL AA
AV RR
VL ES
SL TL
IL SS
C KQ
PL AA
R VLG
W AN
DE NG
GL VD
H NF
GG RG
H QN
VG VG
W QS
VK VV
K AAG
F CE
IL AG
VV EL
QL AR
VLL E
M QN
VL IG
IK KL
IS EL
W I
VL DS
QL RE
AQ AE
W IP
AT LL
PE PE
ĠM RL
TV AA
DG TT
C ML
N MI
C ER
C PF
M RI
P CL
EL EL
DL SG
ĠM SR
VS RL
PS PP
Q LLL
KL čĊ
SL AE
Q AVL
GL AD
ĠM TS
AG ID
KE AI
HH HH
AQL E
DL AS
KE TL
M RH
D ID
M NK
N QH
Q VC
DL EE
H TH
AK AI
DG KL
AL NL
VE VV
M HG
AG SS
KE RL
AV KK
RK čĊ
W KQ
D SS
VG RG
AQ TL
KT VL
IL TE
LL QE
DL SE
AV EE
AV VT
AK VL
M IH
EL AS
AG SE
AL KN
IK SL
C KI
AV KG
N AAL
AL EK
Y RM
TL DE
H DR
K ELE
T AGL
SG SL
ĠM KN
AG VT
M AC
AI SL
EL PE
AL KG
IP VV
TL SE
DL AE
RL AS
RE AA
AV IE
H KY
P MS
W YG
AL SD
PG SG
RL AQ
KL AR
H WL
LL RD
VR GL
VL GS
IL EG
H FY
C PT
H QT
VS EE
VL AN
EL DE
LL IS
ĠM TN
VV DG
APL G
DL VK
AL KR
M QK
R ARL
SL GG
PL TL
NL SS
VS EG
Y HP
AIL S
AL VK
VS TL
AT AF
V AEE
AG IE
DL GL
QR EL
H KH
AKL S
II SL
RL VG
DD EE
AI EE
PE GL
W NN
TL AT
AG KG
QL VE
H VM
P NR
PL SE
FL GL
T EEE
AKK G
AK GL
P YF
T PEG
H DY
ĠM SN
H YF
C RT
AA DG
C VC
DL VD
H QF
I AVL
AI AN
QL KE
TT TP
PL SS
ĠM ST
VP EL
H YT
FS GL
N AW
P ME
W KP
GG TL
VL AQ
LL RG
LL AP
AT AL
VG SL
EE AR
PL PG
DL VS
D KS
EL TE
AG AL
R AGL
KL KD
T WG
AE IL
DL VI
DG TL
SS TL
DE VL
AR TL
H CG
GG EL
VE IL
AA GS
P QK
AL RS
H ME
DE LL
AA VT
W QP
AL FG
RE QL
TV AE
K RLG
W HL
RS IP
AG VV
GG PG
AD GL
R CE
AR VL
C QD
H TY
DL RD
F HD
VD VL
LL RS
RL SG
AE AD
IR SL
AT AS
VT VG
C YE
M RY
Q WG
PE TL
D DE
RL SE
AT VL
VLL S
AL QL
M KM
V ADG
AA DL
KL KL
KK VL
AK EG
VF AG
AA VR
D AE
LL QQ
AK AR
Y MS
PL DL
V SLG
VI VG
C RK
Q VW
SL SG
GL TE
M IY
LL čĊ
IT VP
H MP
AL GS
KD AG
C PK
IV SG
D FL
AD SG
LL ED
VP GG
ARL S
VG EG
VV SE
AA PG
IL AV
LL T
AP SG
EL ID
DL IS
VV AE
EL IS
AQ AQ
RG W
IT DG
AL RK
AD TL
H DN
N QM
RL SL
RL GG
KL KS
AG T
P NY
GL SE
R ALE
VV AT
D IE
AI AS
H QH
Y YR
EL KS
SS AA
AG TT
P NK
LL NE
VL RE
VS IL
NL SL
VE VE
F QI
EL SD
SS GG
P FN
KL KG
W QD
AL TT
H DT
M NR
Y QH
AS AR
C FN
F AAL
M FN
V SSG
GL RR
VV VT
W TR
LL TT
KK SL
AL RG
EL IG
GL ID
IL AI
K CE
H RM
CG KS
EE DL
VS QL
VL čĊ
AE AN
VS VG
QQ QL
C IQ
AA KR
EL RD
EL KR
TL EG
ĠM AP
KK IS
I VLG
GL IG
EL IN
VD AI
LL KR
DE DL
C HS
Y KM
EE KE
RL VE
RL IG
VI VV
H TK
AG AE
VD GE
KI KE
D NL
AA VK
EE VK
D VE
SL PL
AV EG
LL KQ
AL DG
H CS
AN PL
LL PS
VG TG
ĠM TL
AA IE
KL DL
I WS
KK IL
K AGG
P KH
LL VE
VS AS
AL AH
AL QG
SS VT
EE TL
AR EG
VL VT
ĠM KF
C QP
AE RE
IV DL
AA AN
GL FL
GG AV
C KF
VL F
SS VS
AT VT
ASG E
AL NE
AG VE
AR KL
K ASL
AA RG
EL DL
AT TT
C DI
D SE
AA TT
IK DL
KI AD
TL TG
KE AE
AV RL
AK TL
AA QL
GG KG
IG QL
ID GL
II VD
AL N
VGG S
W SF
Y HD
RV AE
AK SG
AI VV
KI IE
KI IK
VAA S
IG KG
AE GE
AS RL
AF GG
SS SD
D IG
IL RE
VI SG
H MD
SL AR
AV RD
KL QE
M FF
D AP
C ND
W DT
PG P
SS TS
DE VV
