{
  "!": 50257,
  "\"": 50268,
  "#": 50277,
  "$": 50263,
  "%": 50274,
  "&": 50264,
  "(": 50270,
  ")": 50271,
  "*": 50276,
  "+": 50280,
  ",": 50267,
  "-": 50281,
  ".": 50283,
  "/": 50279,
  "0": 50310,
  "1": 50311,
  "2": 50312,
  "3": 50313,
  "4": 50314,
  "5": 50315,
  "6": 50316,
  "7": 50317,
  "8": 50318,
  "9": 50319,
  ":": 50262,
  ";": 50269,
  "<": 50260,
  "=": 50282,
  ">": 50261,
  "?": 50265,
  "@": 50275,
  "[": 50272,
  "\\": 50278,
  "]": 50273,
  "_": 50266,
  "a": 50284,
  "b": 50285,
  "c": 50286,
  "d": 50287,
  "e": 50288,
  "f": 50289,
  "g": 50290,
  "h": 50291,
  "i": 50292,
  "j": 50293,
  "k": 50294,
  "l": 50295,
  "m": 50296,
  "n": 50297,
  "o": 50298,
  "p": 50299,
  "q": 50300,
  "r": 50301,
  "s": 50302,
  "t": 50303,
  "u": 50304,
  "v": 50305,
  "w": 50306,
  "x": 50307,
  "y": 50308,
  "z": 50309,
  "{": 50258,
  "}": 50259,
  "~": 50256
}
