{
  "!": 43,
  "\"": 54,
  "#": 63,
  "$": 49,
  "%": 60,
  "&": 50,
  "(": 56,
  ")": 57,
  "*": 62,
  "+": 66,
  ",": 53,
  "-": 67,
  ".": 69,
  "/": 65,
  "0": 96,
  "1": 97,
  "2": 98,
  "3": 99,
  "4": 100,
  "5": 101,
  "6": 102,
  "7": 103,
  "8": 104,
  "9": 105,
  ":": 48,
  ";": 55,
  "<": 46,
  "=": 68,
  ">": 47,
  "?": 51,
  "@": 61,
  "[": 58,
  "\\": 64,
  "]": 59,
  "_": 52,
  "a": 70,
  "b": 71,
  "c": 72,
  "d": 73,
  "e": 74,
  "f": 75,
  "g": 76,
  "h": 77,
  "i": 78,
  "j": 79,
  "k": 80,
  "l": 81,
  "m": 82,
  "n": 83,
  "o": 84,
  "p": 85,
  "q": 86,
  "r": 87,
  "s": 88,
  "t": 89,
  "u": 90,
  "v": 91,
  "w": 92,
  "x": 93,
  "y": 94,
  "z": 95,
  "{": 44,
  "}": 45,
  "~": 42
}
