{
  "!": 50233,
  "#": 50216,
  "$": 50241,
  "&": 50237,
  "(": 50217,
  ")": 50218,
  "*": 50238,
  "+": 50219,
  ",": 50214,
  "-": 50220,
  ".": 50215,
  "0": 50221,
  "1": 50222,
  "2": 50223,
  "3": 50224,
  "4": 50225,
  "5": 50226,
  "6": 50227,
  "7": 50228,
  "8": 50229,
  "9": 50230,
  ":": 50249,
  ";": 50250,
  "<": 50234,
  "=": 50231,
  ">": 50235,
  "?": 50240,
  "@": 50232,
  "[": 50242,
  "]": 50243,
  "^": 50236,
  "`": 50252,
  "c": 50244,
  "i": 50245,
  "n": 50253,
  "o": 50246,
  "p": 50254,
  "s": 50255,
  "{": 50247,
  "|": 50251,
  "}": 50248,
  "~": 50239
}
