{
  "!": 24977,
  "#": 24960,
  "$": 24985,
  "&": 24981,
  "(": 24961,
  ")": 24962,
  "*": 24982,
  "+": 24963,
  ",": 24958,
  "-": 24964,
  ".": 24959,
  "0": 24965,
  "1": 24966,
  "2": 24967,
  "3": 24968,
  "4": 24969,
  "5": 24970,
  "6": 24971,
  "7": 24972,
  "8": 24973,
  "9": 24974,
  ":": 24993,
  ";": 24994,
  "<": 24978,
  "=": 24975,
  ">": 24979,
  "?": 24984,
  "@": 24976,
  "[": 24986,
  "]": 24987,
  "^": 24980,
  "`": 24996,
  "c": 24988,
  "i": 24989,
  "n": 24997,
  "o": 24990,
  "p": 24998,
  "s": 24999,
  "{": 24991,
  "|": 24995,
  "}": 24992,
  "~": 24983
}
